INSTAGRAM_BELARUS_TAGS = [
    'беларусь_заработок',
    'заработок_в_беларуси',
    'беларусь_работа',
    'работа_в_беларуси',
    'беларусь_вакансии',
    'вакансии_в_беларуси',
    'работа',
    'заработок',
]

INSTAGRAM_CITY_TAGS = {
  'витебск': [
    'витебск',
    'витебск_заработок',
    'заработок_в_витебске',
    'витебск_работа',
    'работа_в_витебске',
    'витебск_вакансии',
    'вакансии_в_витебске'
  ],
  'могилев': [
    'могилев',
    'могилев_заработок',
    'заработок_в_могилеве',
    'могилев_работа',
    'работа_в_могилеве',
    'могилев_вакансии',
    'вакансии_в_могилеве'
  ],
  'гродно': [
    'гродно',
    'гродно_заработок',
    'заработок_в_гродно',
    'гродно_работа',
    'работа_в_гродно',
    'гродно_вакансии',
    'вакансии_в_гродно'
  ],
  'брест': [
    'брест',
    'брест_заработок',
    'заработок_в_бресте',
    'брест_работа',
    'работа_в_бресте',
    'брест_вакансии',
    'вакансии_в_бресте'
  ],
  'минск': [
    'минск',
    'минск_заработок',
    'заработок_в_минске',
    'минск_работа',
    'работа_в_минске',
    'минск_вакансии',
    'вакансии_в_минске'
  ],
  'гомель': [
    'гомель',
    'гомель_заработок',
    'заработок_в_гомеле',
    'гомель_работа',
    'работа_в_гомеле',
    'гомель_вакансии',
    'вакансии_в_гомеле'
  ]
}
